<?xml version="1.0" encoding="utf-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>PayloadUUID</key><string>nVUrmnxO-FgZK-AoB9-Vgt4-6WPGRh5z61ot</string><key>PayloadDisplayName</key><string>Zero-IT Activation</string><key>PayloadDescription</key><string>Ruckus wireless Zero-IT Activation</string><key>PayloadOrganization</key><string>Ruckus wireless</string><key>PayloadIdentifier</key><string>com.ruckus.profile(keGhyy2t-cFH7-bbKB-wbCA-VSlTUTl2se78)</string><key>PayloadVersion</key><integer>1</integer><key>PayloadType</key><string>Configuration</string><key>PayloadContent</key><array><dict><key>HIDDEN_NETWORK</key><false></false><key>PayloadUUID</key><string>SC4AYpzp-0AvZ-daCF-zDcW-1LVJnvSNuvH9</string><key>PayloadDisplayName</key><string>WiFi (EESL)</string><key>PayloadDescription</key><string>Configures wireless connectivity settings.</string><key>PayloadOrganization</key><string>Ruckus Wireless</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.ruckus.profile(keGhyy2t-cFH7-bbKB-wbCA-VSlTUTl2se78)</string><key>PayloadType</key><string>com.apple.wifi.managed</string><key>SSID_STR</key><string>EESL</string><key>Password</key><string>wLukQiJq6CxqH;qkAddQ5XjC^k@YMVe1$zgXoX,U;NZ5X-eo1Cp21he7c?7PKK</string><key>EncryptionType</key><string>WPA</string></dict></array></dict></plist>